
/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "3L9-O6-gwV"; */
"3L9-O6-gwV.title" = "Absolut";

/* Class = "NSTableColumn"; headerCell.title = "Role"; ObjectID = "3gS-g2-fQd"; */
"3gS-g2-fQd.headerCell.title" = "Rolle";

/* Class = "NSButtonCell"; title = "Include Formatting"; ObjectID = "BHA-8g-HiS"; */
"BHA-8g-HiS.title" = "Formatierung einbeziehen";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "Pgi-Uj-Jmn"; */
"Pgi-Uj-Jmn.ibShadowedToolTip" = "Fügt Untertitel bei jeder Untertitelstartzeit in die Timeline ein, unabhängig von der Projektstartzeit.";

/* Class = "NSTextFieldCell"; title = "Start Time:"; ObjectID = "TZu-Ll-Vlt"; */
"TZu-Ll-Vlt.title" = "Startzeit:";

/* Class = "NSTextFieldCell"; title = "SRT:"; ObjectID = "ahL-3U-nMG"; */
"ahL-3U-nMG.title" = "SRT:";

/* Class = "NSButton"; ibShadowedToolTip = "Include Text Formatting"; ObjectID = "ate-qj-Xne"; */
"ate-qj-Xne.ibShadowedToolTip" = "Textformatierung einbeziehen";

/* Class = "NSTableColumn"; headerCell.title = "Language"; ObjectID = "mg7-Jl-IMK"; */
"mg7-Jl-IMK.headerCell.title" = "Sprache";

/* Class = "NSButtonCell"; title = "Formatting"; ObjectID = "n0X-Tu-Z7I"; */
"n0X-Tu-Z7I.title" = "Formatierung";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "skb-nZ-WDm"; */
"skb-nZ-WDm.ibShadowedToolTip" = "Fügt Untertitel durch Hinzufügen der Projektstartzeit zu jeder Untertitelstartzeit in das Projekt ein.";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "xc2-AH-4cK"; */
"xc2-AH-4cK.title" = "Relativ zur Timeline";
